Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.20.05.13_fin.txt.tmx
Source language: fin
Languages: sme

source: Kuntarakenneuudistuksen mysteeri ja arktiset tunnelmat
sme: Suohkanráhkadusođastusa mystera ja árktalaš dovdamušat

source: Viime viikkoina on tapahtunut paljon.
sme: Maŋimus vahkuid lea olu dáhpáhuvvan.

source: Saamelaiskäräjät oli perustuslakivaliokunnan kuultavana kuntarakenneuudistuksesta.
sme: Vuođđoláhkaválljagotti gulai Sámedikki suohkaráhkadusođastusas.

source: Tilaisuudessa pitämäni puhe ja lausuntomme löytyvät saamelaiskäräjien kotisivuilta.
sme: Dilálašvuođas mu doallan sáhka dego maid cealkámuš gávdno sámedikki ruovttusiidduin.

source: Kuntalaki tuntuu oleman melkoinen vyyhti.
sme: Suohkanláhka orru leame oalle njámaldat.

source: Laki ja muutos on haluttu säätää, vaikka lain vaikutuksia ja taloudellista vaikutusta kansantalouteen ja kestävyysvajeeseen ei tiedetä.
sme: Láhka lea háliduvvon rievdaduvvot ja ásahuvvot, vaikko lága váikkuhusat ja dan ekonomalaš váikkuhusat álbmotekonomiijai ja suvdinnávcca vuollebáza eai leat dieđus.

source: Asiantuntijat ovat arvioineet, että kuntarakenneuudistuksen kustannuksia on mahdotonta arvioida, mutta pitkällä ajalla ne tulevat olemaan niin huomattavia, että kansantalouden vaje joudutaan rahoittamaan velalla.
sme: Áššedovdit leat árvvoštallan, ahte suohkanráhkadusođastusa goluid lea veadjemeahttun sihkkarit dadjat muhto dat šaddet guhkit áigegaskkaid mielde leat nu divrasat, ahte álbmotekonomiija vuollebáza šaddá ruhtaduvvot velggiin.

source: Ja sitä kuinka paljon Suomella on varaa ottaa kuntarakenneuudistuksen vuoksi lisävelkaa ei tunnu olevan hallituksen tiedossa eikä koko asia sen hallittavissa.
sme: Ja dan olugo Suomas lea ráđđi váldit suohkanráhkadusođastusa dihte lassivealggi ii leat ráddehusas dieđus iige oba ášši dan hálddašeamisge.

source: Jokainen hallitus vuorollaan haluaa jättää jonkinlaisen puumerkkinsä ja niin nytkin.
sme: Juohke ráđđehus vuorus mielde hálida guođđit juogalágán muorramearkkas ja nu dálnai.

source: Viime hallituskaudella lakkautettiin läänit ja myllättiin aluehallinto.
sme: Mannan ráđđehusbaji áigge heittihuvvoje leanat ja moivejuvvui guovlohálddahus.

source: Nyt aluehallinto on ongelmissa erityisesti valvontatehtävien osalta.
sme: Dál guovlohálddahus lea buncaraggáid siste earenoamážit bearráigeahččobargguid olis.

source: Kaivattuja taloudellisia säästöjä ja tehostamista uudistus ei tuonut, vaan asiantuntijoiden siirtymisen muihin töihin.
sme: Vurdojuvvon ekonomalaš seasttut ja beavttálmahttima ođastus ii buktán, muhto váikkuhus lei dat ahte áššedovdit sirdáse eará bargguide.

source: Mutta pysyvä jälki Suomen lainsäädäntöön jäi.
sme: Muhto bissovaš luodda bázii Suoma láhkavuogádahkii.

source: Toin kuulemisessa esille, että kuntarakenneuudistus pitäisi pysäyttää ja valmistella uudelleen suhteessa sosiaali- ja terveyspalvelujen rakenneuudistukseen.
sme: Bukten gullamis ovdan, ahte suohkanráhkadusođastus galggalii bissehuvvot ja válmmaštallojuvvot ođđasit oktanaga sosiála- ja dearvvašvuohtabálvalusaid ráhkadusođastusain (sote-ođastus).

source: Sote-uudistus voi käytännössä pakottaa kunnat yhdistymään vaikka yhdistyminen olisi vastoin kuntarakennelain poikkeuspykäliä, jotka koskevat esimerkiksi saamelaisten kielellisiä ja kulttuurisia perusoikeuksia.
sme: Sote-ođastus sáhttá geavadis bákkuhit suohkanit ovttastuvvat vaikka ovttastuvvan livččii vuostá suohkanráhkaduslága spiehkastatparagráfaid, mat gusket omd. sápmelaččaid gielalaš ja kultuvrralaš vuođđorivttiid.

source: Suomi on palvelurakenteeltaan, asutukseltaan ja etäisyyksiltään hyvin erilainen maa.
sme: Suopma lea bálvalanráhkadusa, orruma ja gaskavuođaid dáfus hui earenoamáš riika.

source: Malli, joka sopii lyhyiden etäisyyksien ruuhka-Suomeen, jossa kuntien väliset etäisyydet ovat kymmenissä kilometreissä, ei voi soveltua saamelaisten kotiseutualueelle, jossa etäisyydet ovat useissa sadoissa kilometreissä.
sme: Málle, mii heive oanehis gaskkaid Lulli-Supmii, gos suohkaniin lea moatti miilla gaskkat, ii sáhte heivet sámiid ruovttuguvlui, gos leat máŋggalogiid miillaid gaskkat.

source: Mutta samaa lakia ja moniportaista palvelurakennetta tarjotaan yhä kaikille.
sme: Muhto seamma láhka ja máŋggaceahkat bálvalanráhkadus fállojuvvo ain buohkaide.

source: Kehitys on saamelaisten kannalta huolestuttava.
sme: Gárganeapmi lea sámiid dáfus fuolastuhtti.

source: Rahoitus peruspalveluihin vähenee tulevaisuudessa ja palvelut uhkaavat kadota yhä kauemmas saamelaisten kotiseutualueelta.
sme: Vuođđobálvalusaid ruhtadeapmi unnu boahtteáigge ja uhkádussan leat, ahte bálvalusat gáidet ain guhkkelii sámiid ruovttuguovllus.

source: Hyvin ristiriitaista on, että samaan aikaan kun koko sote-palvelujen tulevaisuus on epävarmaa, niin kehitetään erilaisin projektein, joita saamelaiskäräjilläkin on, sote-palveluja koskevaa tutkimusta, laaditaan kaiken maailman kehittämisohjelmia, strategioita ja indikaattoreita.
sme: Hui stuora ruossalasvuohta lea, ahte oktanaga go oba sosiála- ja dearvvašvuohtabálvalusaid (sote-bálvalusaid) boahtteáigi lea eahpesihkar, de gárgehuvvo sierralágán prošeavttain, mat sámedikkisnai leat, sote-bálvalusaid dutkamuš, ráhkaduvvojit buotlágán gárgehanprográmmat, strategiijat ja indikáhtorat.

source: Pitäisi pystyä katsoa pitemmälle tulevaisuuteen, eikä hoitaa kehittämistoimintaa vain hajanaisten selvitysten ja projektien avulla.
sme: Galggalii bastit geahččat guhkkelii boahtteáigái, iige dikšut gárgehanbarggu dušše bieđggočilgehusaiguin ja – prošeavttaiguin.

source: Se, miten Petteri Orvon työryhmän linjaukset tulevat vaikuttamaan saamelaisiin ja saamenkielisiin palveluihin ja palvelurakenteeseen on vielä mysteeri.
sme: Dat, mot Petteri Orpo bargojoavkku linnjemat váikkuhit sápmelaččaide ja sámegielalaš bálvalusaide ja bálvalanráhkadusaide, lea dievas mystera.

source: Saamelaiskäräjien tulee olla aktiivisesti vaikuttamassa sote-linjauksiin, jotta tilanne ei johda saamelaisten kotiseutualueen palvelurakenteen heikkenemiseen ja saamenkielisten palvelujen vähenemiseen.
sme: Sámediggi galgá leat aktiivvalaččat váikkuheame sote-linnjemiidda, vai dilli ii doalvvo sámiid ruovttuguovllu bálvalusráhkadusa hedjoneapmái ja sámegiel bálvalusaid unnumii.

source: Osallistuin Arktisen neuvoston ministerikokoukseen Kiirunassa.
sme: Oassálasten Árktalaš ráđi ministtarčoakkámii Gironis.

source: Kokous oli minulle pettymys.
sme: Čoakkán lei munnje beahttašupmi.

source: Saamelainen parlamentaarinen neuvosto (SPN) oli päättänyt hakea arktisen neuvoston pysyvän osallistujan asemaa.
sme: Sámi parlamentáralaš ráđđi (SPR) lei mearridan ohcat árktalaš ráđi bissovaš oassálasti sajádaga.

source: SPN:n sihteeristö ei ollut toimittanut hakemusta eteenpäin.
sme: SPR:a čállingoddi ii lean doaimmahan ohcamuša ovddos.

source: Seuraava mahdollisuus päästä osalliseksi arktisen neuvoston työhön on kahden vuoden päästä.
sme: Čuovvovaš vejolašvuohta beassat mielde árktalaš ráđi bargui lea guovtti jagi geahčen.

source: Kuka tietää, millainen poliittinen tilanne silloin on ja pääseekö alkuperäiskansat enää mukaan yhteistyöhön ?
sme: Gii diehtá, makkár politihkalaš dilli dalle lea ja bessetgo álgoálbmogat šat mielde ovttasbargui ?

source: Olen hyvin pettynyt SPN:n toimintaan.
sme: Lean hui behtton SPR:a bargui.

source: Tilanteessa, jossa tarvitsisimme vahvaa SPN:ää ja tiivistä yhteistyötä pohjoismaisen saamelaissopimuksen jatkoneuvotteluista johtuen, SPN on yhä heikompi.
sme: Dilis, mas dárbbahit nanu SPR:a ja lagaš ovttasbarggu davviriikkalaš sámi soahpamuša joatkkaráđđadallamiid dihte, SPR lea ain geahnoheabbo.

source: Arktisen neuvoston kokouspäätökset olivat pettymys.
sme: Árktalaš ráđi čoakkánmearrádusat ledje maid beahttašupmi.

source: Kokous antoi yleismaailmallisen julistuksen ja korulauseita.
sme: Čoakkán attii oppamáilmmálaš julggaštusaid ja čiŋahuvvon cealkagiid.

source: Kokous muutti päätöksillään koko arktisen neuvoston roolia, asemaa ja tulevaisuutta.
sme: Čoakkán rievdadii mearrádusaidisguin oba árktalaš ráđi rolla, sajádaga ja boahtteáiggi.

source: Arktinen neuvosto sai uusia tarkkailijoita Aasiasta - Kiina kärjessä.
sme: Árktalaš ráđđi oaččui ođđa dárkojeddjiid Ásias – Kiinná njunušin.

source: Arktisesta neuvostosta on muodostumassa globaali keskustelufoorumi.
sme: Árktalaš ráđis lea šaddame globála ságastallanforum.

source: Tarkkailijoita on enemmän kuin jäsenmaita ja pysyviä osallistujia.
sme: Dárkojeaddjit leat eambbo go lahttoriikkat ja bissovaš oassálastit.

source: Tarkkailijoilla ei ole päätöksenteko-oikeutta arktisessa neuvostossa, mutta on selvää, että varsinkin Kiina suurena kansantaloutena ei tyydy vain tarkkailija-asemaan.
sme: Dárkojeddjiin ii leat mearrádusdahkanriekti árktalaš ráđis, muhto lea čielggas, ahte earenoamážit Kiinná stuora álbmotekonomiijan ii duđa dušše dárkojeaddjesajádahkii.

source: Tarkkailijoiden tulee arktisen neuvoston sääntöjen mukaan sitoutua arktisen neuvoston arvoihin: ihmisoikeuksien kunnioittamiseen, ympäristönsuojeluun, kestävään kehitykseen ja alkuperäiskansaoikeuksien kunnioittamiseen.
sme: Dárkojeaddjit galget árktalaš ráđi njuolggadusaid mielde čatnasit árktalaš ráđi árvvuide: olmmosrivttiid gudnejahttimii, birasgáhttemii, suvdilis gárganeapmái ja álgoálbmotrivttiid gudnejahttimii.

source: Kiinasta on muodostumassa maailman suurin saastuttaja eikä kukaan hyvällä tahdollakaan voi pitää Kiinaa ihmisoikeusmyönteisenä valtiona - päinvastoin.
sme: Kiinnás lea šaddame máilmmi stuorimus nuoskideaddji iige oktage buriin dáhtuinge sáhte atnit Kiinná olmmošrivttiid dáfus miehtemielalaš stáhtan – nuppe gežiid.

source: Arktinen neuvosto myi periaatteensa.
sme: Árktalaš ráđđi vuvddii iežas prinsihpaid.

source: On turha selittää tai uskoa, että arktisen neuvoston kautta Kiina integroitaisiin ihmisoikeuksien tai ympäristön kunnioittamiseen.
sme: Lea dušši čilget dehe jáhkihit, ahte árktalaš ráđi bakte Kiinná integrerejuvvolii olmmošrivttiid dehe birrasa gudnejahttimii.

source: Kyse on Kiinan ja arktisen alueen luonnonresursseista.
sme: Jearaldat lea Kiinná ja árktalaš guovllu luondduriggodagain.

source: Alkuperäiskansoille ja alkuperäiskansojen asemalle arktisessa neuvostossa kehitys on uhkaava.
sme: Árktalaš álgoálbmogiidda ja álgoálbmogiid sajádahkii árktalaš ráđis gárganeapmi lea uhkideaddji.

source: Kiirunan kokous siirsi päätöstä siitä, miten arktisen alueen hallinnointi ja arktisen neuvoston tehtävät hoidetaan tulevaisuudessa.
sme: Girona čoakkán sirddii mearrádusas das, mot árktalaš ráđi hálddašeapmi ja árktalaš ráđi barggut dikšojuvvojit boahtteáigge.

source: Ratkaisun siirtäminen ja aina uusien tarkkailijavaltioiden ottaminen mukaan yhteistyöhön ei tule helpottamaan asian ratkaisua.
sme: Mearrádusa sirdin ja álohii fal ođđa dárkojeaddjestáhtaid fárrui váldin ovttasbargui ii álkidáhte ášši čoavdima.

source: Suomi on parhaillaan päivittämässä arktista strategiaa.
sme: Suopma lea bárisin beiveme árktalaš strategiija.

source: Strategia painottuu tällä hetkellä vahvasti luonnonresursseihin ja ilmastonmuutoksen tuomiin mahdollisuuksiin.
sme: Strategiija bidjá jur dál hui olu deattu luondduriggodagaide ja dálkkadatrievdama buktin vejolašvuođaide.

source: Alkuperäiskansaoikeudet on mainittu kauniin sanakääntein - kuten arktisessa neuvostossakin - mutta tosiasiallisia toimenpiteitä alkuperäiskansojen aseman parantamiseksi ei esitetä.
sme: Álgoálbmotrievttit leat namuhuvvon čáppa sátnehámiiguin – dego árktalaš ráđisnai – muhto duođalaš doaibmabijut álgoálbmogiid dili buorideami várás eai ovddiduvvo.

source: Saamelaiskäräjät on antanut strategiasta alustavan lausunnon.
sme: Sámediggi lea addán strategiijas álgovuolggálaš cealkámuša.

source: Kävin pikaisesti saamelaiskäräjien hallituksen kokouksessa ennen lähtöäni Kiirunaan.
sme: Doallat vel nuppi stivrra čoakkáma geassemánu álggus ovdal go doallat dievasčoakkáma.

source: Pidämme vielä toisen hallituksen kokouksen kesäkuussa ennen yleiskokousta.
sme: Stivra dohkkehii bušeahttaevttohusa addojuvvot dievasčoakkámii.

source: Hallitus hyväksyi budjettiehdotuksen annettavaksi yleiskokoukselle, jossa ympäristöasioiden edistämiseen esitetään 86 000 euroa eduskunnan päätöksen mukaisesti.
sme: Bušeahtas evttohuvvo birasáššiid ovddideapmái 86 000 euro dađi mielde go riikkabeaivvit leat maid dohkkehan.

source: Viime viikolla on paljon puhuttu Israel Ruong - stipendistä.
sme: Mannan vahku lea leamaš olu sáhka Israel Ruong – stipeanddas.

source: Minäkin olen sen saanut aikoinani 1990-luvulla.
sme: Munnai lean dan ožžon 1990-logus.

source: Israel Ruongin palkinto on tarkoitettu nuorelle saamelaistutkijalle ja palkinnon tarkoitus on kannustaa tai palkita nuori tutkija saamelaisyhteiskunnan eteen tekemästä työstä.
sme: Israel Ruonga bálkkašupmi lea dárkkuhuvvon nuorra sápmelaš dutkái ja bálkkašumi ulbmilin lea movttiidahttit dehe bálkkašit nuorra dutki sámi servoša ovdii bargon barggu ovddas.

source: Saamelaisjärjestöt ja myös minä olen Yle Sápmin haastattelussa tuonut esille, että tämänvuotinen palkinnon saaja ei täytä Israel Ruong palkinnon kriteerejä.
sme: Sámi searvvit ja organisašuvnnat ja maiddái mun lean Yle Sámi jearahallamis buktán ovdan, ahte dánjagáš bálkkašumi oažžu ii deavdde Israel Ruonga bálkkašumi kritearaid.

source: Israel Ruong oli arvostettu tutkija ja saamen kielen ja kulttuurin puolestapuhuja.
sme: Israel Ruong lei árvvus adnon dutki ja sámegiela ja sámi kultuvrra bealušteaddji.

source: Hänen saamen kielen maastoterminologian luokittelujärjestelmänsä ja saamelaisten luontoon liittyvän tiedon arvostaminen ja kerääminen on ollut ainakin minulle esimerkkinä omassa tutkimustyössäni.
sme: Su sámegiela duovddaterminologiija klassifiserenvuogádat ja diehtu, mii laktása sámi luonddu árvvušatnimii ja dan čoaggin lea leamaš aŋkke munnje ovdamearkan iežan dutkanbarggus.

source: Ruong on myös nostanut esille sen, miten tärkeää saamelaisyhteisön sisältä tuleva tutkimus on.
sme: Ruong lea maid lokten oidnosii dan dehálašvuođa dutkamušas, mii boahtá servoša siskkobealde.

source: Tämänkertaisen Israel Ruong palkinnon saajan on laajapohjaisen paneelin sijasta päättänyt kaksi henkilöä.
sme: Dán háve Israel Ruong – bálkkašumi oažžu lea viiddesvuđot panela sajes mearridan guokte olbmo.

source: Tämä on erikoista, koska Israel Ruong palkinto on ainoa saamelaistutkimuksen palkinto ja jotta palkinnon tieteellinen merkittävyys säilyy, tulee palkinnon saajaa arvioida laajempi joukko, jossa on saamelaisyhteisön ja tutkimuksen asiantuntemusta.
sme: Dát lea earenoamáš vuohki, daningo Israel Ruong – bálkkašupmi lea áidna sámi dutkamuša bálkkašupmi ja vai bálkkašumi dieđálaš mávssolašvuohta seailu, de bálkkašumi oažžu galgá árvvoštallat viiddit joavku, mas leat sámi servoša ja dutkamuša áššedovdit.

source: Israel Ruong kääntyisi haudassaan, jos saisi tietää miten hänen kunniakseen nimettyä palkintoa nykyisin käsitellään ja kenelle se annetaan.
sme: Israel Ruong jorggihivččii hávddistis, jos beasalii diehtit mot su gudnin nammaduvvon bálkkašupmi dálá áigge gieđahallojuvvo ja geasa dat addojuvvo.

source: Olen laajemminkin huolissani siitä, mitä tilanne kertoo saamelaisen korkeakoulun, Sámi allaskuvlan, toiminnasta, tieteen arvostamisesta ja oppilaitoksen tavoitteista.
sme: Lean viidáseappotge fuolastuvvan das, maid dilli muitala Sámi allaskuvlla doaimmas, diehtaga árvvus atnimis ja oahppolágádusa ulbmiliin ?

source: Onko Allaskuvla eriytynyt saamelaisyhteisöstä ja siellä käytävästä keskustelusta ja saamelaisyhteisön tarpeista ?
sme: Leago Allaskuvla sierranan sámi servošis ja sámi servodatságastallamis ja sámi servoša dárbbuin ?

source: Onko oman koulun ja sen opiskelijoiden esiin nostaminen tärkeintä ?
sme: Leago iežas skuvlla ja dan studeanttaid oidnosii lokten deháleamos ?

source: Sámi allaskuvla on pyrkinyt saamelaiseksi yliopistoksi ja halunnut saamelaisen parlamentaarisen neuvoston tukea pyrkimyksilleen.
sme: Sámi allaskuvla lea viggan sámi universiteahttan ja lea hálidan sámi parlamentáralaš ráđi doarjaga iežas viggamušaide.

source: Onko Allaskuvlalla tieteellistä pätevyyttä tähän ja aidosti halua kehittää saamelaistutkimusta ja opetusta saamelaiskulttuurinmukaisesti ?
sme: Leago Allaskuvllas dieđalaš dohkálašvuohta dása ja eakti vuogi mielde hállu ovddidit sámi dutkamuša ja oahpahusa sámi kultuvrra mielde ?

source: Ennen helatorstaita pidettiin artikla 8j-työryhmän ensimmäinen kokous.
sme: Ovdalaš helloduorastaga dollojuvvui artihkal 8j-bargojoavkku vuosttaš čoakkán.

source: Ympäristöministeriö on asettanut työryhmän valmistelemaan biodiversiteettistrategian ja - toimintaohjelman artikla 8j:tä koskevia toimenpiteitä.
sme: Birasministeriija lea ásahan bargojoavkku válmmaštallat biodiversiteahttastrategiija ja – doaibmaprográmma artihkal 8j:a doaibmabijuid.

source: Työryhmässä on eri ministeriöiden ja sidosryhmien edustus.
sme: Bargojoavkkus leat sierra ministeriijaid ja čanusjoavkkuid ovddastus.

source: Minun kutsuttiin työryhmän puheenjohtajaksi.
sme: Mun bovdejuvvojin bargojoavkku ságadoallin.

source: Työryhmän ensimmäisessä kokouksessa sovittiin työryhmän työsuunnitelmasta ja tutustuttiin työryhmän tehtäviin.
sme: Bargojoavkku vuosttaš čoakkámis sohppojuvvui bargojoavkku bargoplánas ja oahpásnuvvojuvvui bargojoavkku bargguide.

source: Kiireellisin asia on valmistella ensi marraskuussa pidettävää kansainvälistä artikla 8(j)-työryhmän kokousta Montrealissa ja Suomen kantoja kokouspäätöksiin.
sme: Hohpolaččamus ášši lea válmmaštallat boahtte skábmamánus riikkaidgaskasaš artihkal 8(j)-bargojoavkku čoakkáma Montrealis ja Suoma oainnuid čoakkánmearrádusaide.

source: Pidämme vielä yhden kokouksen ennen kesää.
sme: Doallat vel ovtta čoakkáma ovdal geasi.

source: Työryhmän viestintää kehitetään ja viimeistään syksyllä työryhmän työstä löytyy lisää tietoa ympäristöministeriön sivuilta.
sme: Bargojoavkku kommunikašuvdna ovddiduvvo ja maŋimusat čakčat bargojoavkku barggus gávdno lasi diehtu birasministeriija ruovttusiidduin.

source: Viime viikon lopulla oli saamelaiskäräjälain uudistamistyöryhmän kokous Helsingissä.
sme: Mannan vahku loahpas lei sámediggelága ođasnuhttinbargojoavkku čoakkán Helssegis.

source: Kokouksessa käsiteltiin työryhmän mietintöluonnosta ja työ jatkuu vielä toukokuun loppuun.
sme: Čoakkámis gieđahallui bargojoavkku smiehttamushámus ja bargu joatkahuvvá vel miessemánu loahpa rádjái.

source: Ensi viikon lopun vietän taas Helsingissä kuulemisessa kuntalaista, saamelaiskäräjälain mukaisissa neuvotteluissa metsälaista ja muissa tapaamisissa.
sme: Dán vahku loahpa lean fas Helssegis gullamis suohkanlágas, sámediggelága mohkkás ráđđádallamiin vuovdelágas ja eará dáhpáhusain.
